{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "ą": 195,
      "ć": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "ď": 202,
      "Đ": 203,
      "đ": 204,
      "Ē": 205,
      "ē": 206,
      "ĕ": 207,
      "ė": 208,
      "ę": 209,
      "ě": 210,
      "Ĝ": 211,
      "ĝ": 212,
      "ğ": 213,
      "Ġ": 214,
      "ġ": 215,
      "Ģ": 216,
      "ĥ": 217,
      "Ħ": 218,
      "ħ": 219,
      "Ĩ": 220,
      "ĩ": 221,
      "Ī": 222,
      "ī": 223,
      "ĭ": 224,
      "į": 225,
      "İ": 226,
      "ı": 227,
      "ĵ": 228,
      "Ķ": 229,
      "Ļ": 230,
      "ļ": 231,
      "Ľ": 232,
      "Ł": 233,
      "ł": 234,
      "ń": 235,
      "Ņ": 236,
      "ņ": 237,
      "ň": 238,
      "ŋ": 239,
      "Ō": 240,
      "ō": 241,
      "ŏ": 242,
      "Ő": 243,
      "ő": 244,
      "Œ": 245,
      "œ": 246,
      "ŕ": 247,
      "Ř": 248,
      "ř": 249,
      "Ś": 250,
      "ś": 251,
      "Ŝ": 252,
      "ŝ": 253,
      "Ş": 254,
      "ş": 255,
      "Š": 256,
      "š": 257,
      "Ţ": 258,
      "ţ": 259,
      "ť": 260,
      "Ū": 261,
      "ū": 262,
      "ŭ": 263,
      "ů": 264,
      "Ű": 265,
      "ű": 266,
      "ų": 267,
      "Ŷ": 268,
      "ŷ": 269,
      "ź": 270,
      "Ż": 271,
      "ż": 272,
      "Ž": 273,
      "ž": 274,
      "Ə": 275,
      "ƒ": 276,
      "Ɣ": 277,
      "ơ": 278,
      "ư": 279,
      "Ʒ": 280,
      "ƿ": 281,
      "ǀ": 282,
      "ǎ": 283,
      "ǐ": 284,
      "ǒ": 285,
      "ǔ": 286,
      "ǜ": 287,
      "ǣ": 288,
      "ǧ": 289,
      "ǫ": 290,
      "ǵ": 291,
      "ǹ": 292,
      "Ș": 293,
      "ș": 294,
      "Ț": 295,
      "ț": 296,
      "ȝ": 297,
      "ȷ": 298,
      "ɐ": 299,
      "ɑ": 300,
      "ɒ": 301,
      "ɔ": 302,
      "ɕ": 303,
      "ɘ": 304,
      "ə": 305,
      "ɛ": 306,
      "ɜ": 307,
      "ɟ": 308,
      "ɡ": 309,
      "ɣ": 310,
      "ɤ": 311,
      "ɦ": 312,
      "ɨ": 313,
      "ɪ": 314,
      "ɫ": 315,
      "ɬ": 316,
      "ɯ": 317,
      "ɲ": 318,
      "ɹ": 319,
      "ɽ": 320,
      "ɾ": 321,
      "ʀ": 322,
      "ʁ": 323,
      "ʃ": 324,
      "ʈ": 325,
      "ʊ": 326,
      "ʋ": 327,
      "ʌ": 328,
      "ʎ": 329,
      "ʏ": 330,
      "ʒ": 331,
      "ʔ": 332,
      "ʕ": 333,
      "ʝ": 334,
      "ʤ": 335,
      "ʦ": 336,
      "ʰ": 337,
      "ʱ": 338,
      "ʲ": 339,
      "ʷ": 340,
      "ʸ": 341,
      "ʹ": 342,
      "ʻ": 343,
      "ʼ": 344,
      "ʽ": 345,
      "ʾ": 346,
      "ʿ": 347,
      "ˀ": 348,
      "ˁ": 349,
      "ˈ": 350,
      "ˉ": 351,
      "ˌ": 352,
      "ː": 353,
      "ˑ": 354,
      "˘": 355,
      "˚": 356,
      "ˠ": 357,
      "ˣ": 358,
      "ˤ": 359,
      "˧": 360,
      "˨": 361,
      "̀": 362,
      "́": 363,
      "̃": 364,
      "̅": 365,
      "̈": 366,
      "̉": 367,
      "̊": 368,
      "̓": 369,
      "̞": 370,
      "̠": 371,
      "̥": 372,
      "̩": 373,
      "̪": 374,
      "̯": 375,
      "̲": 376,
      "̺": 377,
      "͡": 378,
      "΄": 379,
      "Ά": 380,
      "Έ": 381,
      "ΐ": 382,
      "Α": 383,
      "Β": 384,
      "Γ": 385,
      "Δ": 386,
      "Ε": 387,
      "Ζ": 388,
      "Η": 389,
      "Θ": 390,
      "Ι": 391,
      "Κ": 392,
      "Λ": 393,
      "Μ": 394,
      "Ν": 395,
      "Ξ": 396,
      "Ο": 397,
      "Π": 398,
      "Ρ": 399,
      "Σ": 400,
      "Τ": 401,
      "Υ": 402,
      "Φ": 403,
      "Χ": 404,
      "Ψ": 405,
      "Ω": 406,
      "ά": 407,
      "έ": 408,
      "ή": 409,
      "ί": 410,
      "α": 411,
      "β": 412,
      "γ": 413,
      "δ": 414,
      "ε": 415,
      "ζ": 416,
      "η": 417,
      "θ": 418,
      "ι": 419,
      "κ": 420,
      "λ": 421,
      "μ": 422,
      "ν": 423,
      "ξ": 424,
      "ο": 425,
      "π": 426,
      "ρ": 427,
      "ς": 428,
      "σ": 429,
      "τ": 430,
      "υ": 431,
      "φ": 432,
      "χ": 433,
      "ψ": 434,
      "ω": 435,
      "ϊ": 436,
      "ό": 437,
      "ύ": 438,
      "ώ": 439,
      "ϐ": 440,
      "ϑ": 441,
      "ϕ": 442,
      "ϝ": 443,
      "Ϣ": 444,
      "ϣ": 445,
      "Ϥ": 446,
      "ϥ": 447,
      "Ϧ": 448,
      "Ϩ": 449,
      "Ϫ": 450,
      "Ϭ": 451,
      "Ϯ": 452,
      "ϯ": 453,
      "Ђ": 454,
      "Є": 455,
      "І": 456,
      "Ї": 457,
      "Ј": 458,
      "Љ": 459,
      "Њ": 460,
      "Ћ": 461,
      "Ў": 462,
      "Џ": 463,
      "А": 464,
      "Б": 465,
      "В": 466,
      "Г": 467,
      "Д": 468,
      "Е": 469,
      "Ж": 470,
      "З": 471,
      "И": 472,
      "Й": 473,
      "К": 474,
      "Л": 475,
      "М": 476,
      "Н": 477,
      "О": 478,
      "П": 479,
      "Р": 480,
      "С": 481,
      "Т": 482,
      "У": 483,
      "Ф": 484,
      "Х": 485,
      "Ц": 486,
      "Ч": 487,
      "Ш": 488,
      "Щ": 489,
      "Ъ": 490,
      "Ы": 491,
      "Ь": 492,
      "Ю": 493,
      "Я": 494,
      "а": 495,
      "б": 496,
      "в": 497,
      "г": 498,
      "д": 499,
      "е": 500,
      "ж": 501,
      "з": 502,
      "и": 503,
      "й": 504,
      "к": 505,
      "л": 506,
      "м": 507,
      "н": 508,
      "о": 509,
      "п": 510,
      "р": 511,
      "с": 512,
      "т": 513,
      "у": 514,
      "ф": 515,
      "х": 516,
      "ц": 517,
      "ч": 518,
      "ш": 519,
      "щ": 520,
      "ъ": 521,
      "ы": 522,
      "ь": 523,
      "э": 524,
      "ю": 525,
      "я": 526,
      "ё": 527,
      "ђ": 528,
      "є": 529,
      "ѕ": 530,
      "і": 531,
      "ї": 532,
      "ј": 533,
      "љ": 534,
      "ћ": 535,
      "ќ": 536,
      "ў": 537,
      "ѣ": 538,
      "ѥ": 539,
      "ѧ": 540,
      "Ѵ": 541,
      "Ґ": 542,
      "ғ": 543,
      "Қ": 544,
      "қ": 545,
      "ҡ": 546,
      "ң": 547,
      "ҧ": 548,
      "ү": 549,
      "ҷ": 550,
      "Ӏ": 551,
      "ә": 552,
      "Ө": 553,
      "ө": 554,
      "Ա": 555,
      "Բ": 556,
      "Դ": 557,
      "Ե": 558,
      "Թ": 559,
      "Լ": 560,
      "Կ": 561,
      "Հ": 562,
      "Ղ": 563,
      "Մ": 564,
      "Ռ": 565,
      "Փ": 566,
      "Ք": 567,
      "ա": 568,
      "բ": 569,
      "դ": 570,
      "ե": 571,
      "է": 572,
      "թ": 573,
      "ի": 574,
      "լ": 575,
      "խ": 576,
      "կ": 577,
      "հ": 578,
      "ղ": 579,
      "մ": 580,
      "յ": 581,
      "ն": 582,
      "շ": 583,
      "ո": 584,
      "չ": 585,
      "ռ": 586,
      "ս": 587,
      "վ": 588,
      "տ": 589,
      "ր": 590,
      "ց": 591,
      "ւ": 592,
      "ք": 593,
      "և": 594,
      "֏": 595,
      "ְ": 596,
      "ֱ": 597,
      "ֲ": 598,
      "ִ": 599,
      "ֵ": 600,
      "ֶ": 601,
      "ַ": 602,
      "ָ": 603,
      "ֹ": 604,
      "ֻ": 605,
      "ּ": 606,
      "־": 607,
      "ׁ": 608,
      "ׂ": 609,
      "׃": 610,
      "א": 611,
      "ב": 612,
      "ג": 613,
      "ד": 614,
      "ה": 615,
      "ו": 616,
      "ז": 617,
      "ח": 618,
      "ט": 619,
      "י": 620,
      "ך": 621,
      "כ": 622,
      "ל": 623,
      "ם": 624,
      "מ": 625,
      "ן": 626,
      "נ": 627,
      "ס": 628,
      "ע": 629,
      "ף": 630,
      "פ": 631,
      "ץ": 632,
      "צ": 633,
      "ק": 634,
      "ר": 635,
      "ש": 636,
      "ת": 637,
      "ײ": 638,
      "״": 639,
      "،": 640,
      "ؐ": 641,
      "؛": 642,
      "؜": 643,
      "؟": 644,
      "ء": 645,
      "آ": 646,
      "أ": 647,
      "ؤ": 648,
      "إ": 649,
      "ئ": 650,
      "ا": 651,
      "ب": 652,
      "ة": 653,
      "ت": 654,
      "ث": 655,
      "ج": 656,
      "ح": 657,
      "خ": 658,
      "د": 659,
      "ذ": 660,
      "ر": 661,
      "ز": 662,
      "س": 663,
      "ش": 664,
      "ص": 665,
      "ض": 666,
      "ط": 667,
      "ظ": 668,
      "ع": 669,
      "غ": 670,
      "ػ": 671,
      "ؿ": 672,
      "ـ": 673,
      "ف": 674,
      "ق": 675,
      "ك": 676,
      "ل": 677,
      "م": 678,
      "ن": 679,
      "ه": 680,
      "و": 681,
      "ى": 682,
      "ي": 683,
      "ً": 684,
      "ٌ": 685,
      "ٍ": 686,
      "َ": 687,
      "ُ": 688,
      "ِ": 689,
      "ّ": 690,
      "ْ": 691,
      "ٓ": 692,
      "ٔ": 693,
      "ٕ": 694,
      "ٖ": 695,
      "ٗ": 696,
      "ٙ": 697,
      "ٚ": 698,
      "ٞ": 699,
      "٠": 700,
      "١": 701,
      "٢": 702,
      "٣": 703,
      "٤": 704,
      "٥": 705,
      "٦": 706,
      "٧": 707,
      "٨": 708,
      "٩": 709,
      "٪": 710,
      "٫": 711,
      "٬": 712,
      "٭": 713,
      "ٰ": 714,
      "ٱ": 715,
      "ٲ": 716,
      "ٳ": 717,
      "ٹ": 718,
      "ٺ": 719,
      "ٻ": 720,
      "پ": 721,
      "ٿ": 722,
      "ځ": 723,
      "ڃ": 724,
      "چ": 725,
      "ڈ": 726,
      "ڌ": 727,
      "ڑ": 728,
      "ړ": 729,
      "ڕ": 730,
      "ژ": 731,
      "ڜ": 732,
      "ڠ": 733,
      "ڢ": 734,
      "ڤ": 735,
      "ڥ": 736,
      "ڨ": 737,
      "ک": 738,
      "ڪ": 739,
      "ڬ": 740,
      "ڭ": 741,
      "گ": 742,
      "ڳ": 743,
      "ڵ": 744,
      "ں": 745,
      "ڽ": 746,
      "ھ": 747,
      "ۀ": 748,
      "ہ": 749,
      "ۃ": 750,
      "ۆ": 751,
      "ۇ": 752,
      "ۈ": 753,
      "ۋ": 754,
      "ی": 755,
      "ێ": 756,
      "ۏ": 757,
      "ے": 758,
      "۔": 759,
      "ە": 760,
      "ۖ": 761,
      "ۗ": 762,
      "ۙ": 763,
      "ۚ": 764,
      "۝": 765,
      "۟": 766,
      "۠": 767,
      "ۡ": 768,
      "ۢ": 769,
      "ۤ": 770,
      "ۥ": 771,
      "ۦ": 772,
      "۩": 773,
      "ۭ": 774,
      "۰": 775,
      "۱": 776,
      "۲": 777,
      "۳": 778,
      "۷": 779,
      "۸": 780,
      "۹": 781,
      "ܐ": 782,
      "ܒ": 783,
      "ܓ": 784,
      "ܕ": 785,
      "ܗ": 786,
      "ܘ": 787,
      "ܙ": 788,
      "ܚ": 789,
      "ܛ": 790,
      "ܝ": 791,
      "ܟ": 792,
      "ܠ": 793,
      "ܡ": 794,
      "ܢ": 795,
      "ܣ": 796,
      "ܤ": 797,
      "ܥ": 798,
      "ܦ": 799,
      "ܨ": 800,
      "ܩ": 801,
      "ܪ": 802,
      "ܫ": 803,
      "ܬ": 804,
      "ܰ": 805,
      "ܳ": 806,
      "ܵ": 807,
      "ܶ": 808,
      "ܸ": 809,
      "ܺ": 810,
      "ܼ": 811,
      "݂": 812,
      "ݐ": 813,
      "ݘ": 814,
      "ݙ": 815,
      "ݜ": 816,
      "ݣ": 817,
      "ݪ": 818,
      "ݫ": 819,
      "ݭ": 820,
      "ހ": 821,
      "ނ": 822,
      "ރ": 823,
      "ބ": 824,
      "އ": 825,
      "ވ": 826,
      "މ": 827,
      "ދ": 828,
      "ލ": 829,
      "ގ": 830,
      "ޔ": 831,
      "ޖ": 832,
      "ަ": 833,
      "ާ": 834,
      "ި": 835,
      "ު": 836,
      "ޫ": 837,
      "ެ": 838,
      "ޭ": 839,
      "ް": 840,
      "ߊ": 841,
      "ߋ": 842,
      "ߌ": 843,
      "ߎ": 844,
      "ߐ": 845,
      "ߓ": 846,
      "ߕ": 847,
      "ߖ": 848,
      "ߘ": 849,
      "ߞ": 850,
      "ߡ": 851,
      "ߣ": 852,
      "߬": 853,
      "ࠀ": 854,
      "ࠌ": 855,
      "ࠔ": 856,
      "ࠝ": 857,
      "ࠠ": 858,
      "ࣰ": 859,
      "ࣱ": 860,
      "ࣲ": 861,
      "ऀ": 862,
      "ँ": 863,
      "ं": 864,
      "अ": 865,
      "आ": 866,
      "ई": 867,
      "उ": 868,
      "ओ": 869,
      "क": 870,
      "ख": 871,
      "ग": 872,
      "घ": 873,
      "च": 874,
      "ज": 875,
      "ट": 876,
      "ठ": 877,
      "ड": 878,
      "ण": 879,
      "त": 880,
      "थ": 881,
      "द": 882,
      "ध": 883,
      "न": 884,
      "प": 885,
      "फ": 886,
      "ब": 887,
      "भ": 888,
      "म": 889,
      "य": 890,
      "र": 891,
      "ल": 892,
      "व": 893,
      "श": 894,
      "ष": 895,
      "स": 896,
      "ह": 897,
      "़": 898,
      "ा": 899,
      "ि": 900,
      "ी": 901,
      "ु": 902,
      "ू": 903,
      "ृ": 904,
      "े": 905,
      "ै": 906,
      "ॉ": 907,
      "ो": 908,
      "ौ": 909,
      "्": 910,
      "।": 911,
      "३": 912,
      "ঁ": 913,
      "ং": 914,
      "অ": 915,
      "আ": 916,
      "ই": 917,
      "ঐ": 918,
      "ও": 919,
      "ঔ": 920,
      "ক": 921,
      "খ": 922,
      "গ": 923,
      "ঘ": 924,
      "ঙ": 925,
      "চ": 926,
      "ছ": 927,
      "জ": 928,
      "ট": 929,
      "ঠ": 930,
      "ঢ": 931,
      "ণ": 932,
      "ত": 933,
      "থ": 934,
      "দ": 935,
      "ধ": 936,
      "ন": 937,
      "প": 938,
      "ফ": 939,
      "ব": 940,
      "ভ": 941,
      "ম": 942,
      "য": 943,
      "র": 944,
      "ল": 945,
      "শ": 946,
      "ষ": 947,
      "স": 948,
      "হ": 949,
      "়": 950,
      "া": 951,
      "ি": 952,
      "ী": 953,
      "ু": 954,
      "ূ": 955,
      "ে": 956,
      "ো": 957,
      "্": 958,
      "ৰ": 959,
      "ਕ": 960,
      "ਖ": 961,
      "ਗ": 962,
      "ਜ": 963,
      "ਟ": 964,
      "ਨ": 965,
      "ਪ": 966,
      "ਬ": 967,
      "ਭ": 968,
      "ਮ": 969,
      "ਯ": 970,
      "ਰ": 971,
      "ਸ": 972,
      "ਾ": 973,
      "ਿ": 974,
      "ੀ": 975,
      "ੁ": 976,
      "ੰ": 977,
      "ੱ": 978,
      "ઠ": 979,
      "પ": 980,
      "બ": 981,
      "ા": 982,
      "ુ": 983,
      "ଂ": 984,
      "ଆ": 985,
      "ଊ": 986,
      "କ": 987,
      "ଖ": 988,
      "ଗ": 989,
      "ଙ": 990,
      "ଟ": 991,
      "ଡ": 992,
      "ଣ": 993,
      "ପ": 994,
      "ଭ": 995,
      "ର": 996,
      "ଳ": 997,
      "ଶ": 998,
      "ା": 999,
      "ି": 1000,
      "େ": 1001,
      "୍": 1002,
      "ஃ": 1003,
      "அ": 1004,
      "இ": 1005,
      "ஈ": 1006,
      "க": 1007,
      "ங": 1008,
      "ச": 1009,
      "ட": 1010,
      "ண": 1011,
      "த": 1012,
      "ந": 1013,
      "ன": 1014,
      "ப": 1015,
      "ம": 1016,
      "ய": 1017,
      "ர": 1018,
      "ற": 1019,
      "ல": 1020,
      "ள": 1021,
      "ழ": 1022,
      "வ": 1023,
      "ா": 1024,
      "ி": 1025,
      "ீ": 1026,
      "ு": 1027,
      "ூ": 1028,
      "ை": 1029,
      "ொ": 1030,
      "ோ": 1031,
      "்": 1032,
      "௩": 1033,
      "ం": 1034,
      "గ": 1035,
      "చ": 1036,
      "జ": 1037,
      "త": 1038,
      "మ": 1039,
      "ర": 1040,
      "ల": 1041,
      "ి": 1042,
      "ు": 1043,
      "ూ": 1044,
      "ె": 1045,
      "ో": 1046,
      "్": 1047,
      "ಂ": 1048,
      "ಕ": 1049,
      "ಗ": 1050,
      "ಜ": 1051,
      "ಡ": 1052,
      "ದ": 1053,
      "ನ": 1054,
      "ಪ": 1055,
      "ಬ": 1056,
      "ಮ": 1057,
      "ಯ": 1058,
      "ರ": 1059,
      "ಲ": 1060,
      "ಶ": 1061,
      "ಸ": 1062,
      "ಹ": 1063,
      "ಾ": 1064,
      "ಿ": 1065,
      "ು": 1066,
      "ೆ": 1067,
      "ೊ": 1068,
      "್": 1069,
      "അ": 1070,
      "ട": 1071,
      "ണ": 1072,
      "ത": 1073,
      "പ": 1074,
      "മ": 1075,
      "യ": 1076,
      "ള": 1077,
      "ഴ": 1078,
      "വ": 1079,
      "ാ": 1080,
      "ി": 1081,
      "ു": 1082,
      "െ": 1083,
      "്": 1084,
      "൩": 1085,
      "ං": 1086,
      "ක": 1087,
      "න": 1088,
      "ප": 1089,
      "ම": 1090,
      "ඹ": 1091,
      "ය": 1092,
      "ර": 1093,
      "ල": 1094,
      "ව": 1095,
      "ශ": 1096,
      "හ": 1097,
      "ළ": 1098,
      "්": 1099,
      "ා": 1100,
      "ි": 1101,
      "ී": 1102,
      "ු": 1103,
      "ො": 1104,
      "ก": 1105,
      "ข": 1106,
      "ค": 1107,
      "ง": 1108,
      "จ": 1109,
      "ช": 1110,
      "ฐ": 1111,
      "ฑ": 1112,
      "ฒ": 1113,
      "ณ": 1114,
      "ด": 1115,
      "ต": 1116,
      "ถ": 1117,
      "ท": 1118,
      "ธ": 1119,
      "น": 1120,
      "บ": 1121,
      "ป": 1122,
      "ผ": 1123,
      "พ": 1124,
      "ภ": 1125,
      "ม": 1126,
      "ย": 1127,
      "ร": 1128,
      "ล": 1129,
      "ว": 1130,
      "ศ": 1131,
      "ษ": 1132,
      "ส": 1133,
      "ห": 1134,
      "อ": 1135,
      "ฯ": 1136,
      "ะ": 1137,
      "ั": 1138,
      "า": 1139,
      "ิ": 1140,
      "ี": 1141,
      "ื": 1142,
      "ุ": 1143,
      "ู": 1144,
      "฿": 1145,
      "เ": 1146,
      "แ": 1147,
      "โ": 1148,
      "ไ": 1149,
      "่": 1150,
      "้": 1151,
      "๊": 1152,
      "์": 1153,
      "๓": 1154,
      "ກ": 1155,
      "ງ": 1156,
      "ຊ": 1157,
      "ດ": 1158,
      "ຕ": 1159,
      "ທ": 1160,
      "ນ": 1161,
      "ບ": 1162,
      "ປ": 1163,
      "ພ": 1164,
      "ມ": 1165,
      "ລ": 1166,
      "ວ": 1167,
      "ສ": 1168,
      "ອ": 1169,
      "ະ": 1170,
      "ັ": 1171,
      "າ": 1172,
      "ິ": 1173,
      "ີ": 1174,
      "ື": 1175,
      "ົ": 1176,
      "ເ": 1177,
      "ໄ": 1178,
      "້": 1179,
      "ໍ": 1180,
      "་": 1181,
      "།": 1182,
      "ཀ": 1183,
      "ཁ": 1184,
      "ག": 1185,
      "ང": 1186,
      "ཇ": 1187,
      "ད": 1188,
      "ན": 1189,
      "ཕ": 1190,
      "བ": 1191,
      "མ": 1192,
      "ཟ": 1193,
      "འ": 1194,
      "ཡ": 1195,
      "ར": 1196,
      "ལ": 1197,
      "ས": 1198,
      "ི": 1199,
      "ུ": 1200,
      "ེ": 1201,
      "ོ": 1202,
      "ྒ": 1203,
      "ྱ": 1204,
      "ྲ": 1205,
      "က": 1206,
      "ခ": 1207,
      "င": 1208,
      "ဉ": 1209,
      "န": 1210,
      "ပ": 1211,
      "မ": 1212,
      "ယ": 1213,
      "ဝ": 1214,
      "ဟ": 1215,
      "ါ": 1216,
      "ာ": 1217,
      "ိ": 1218,
      "ေ": 1219,
      "ဲ": 1220,
      "္": 1221,
      "်": 1222,
      "ျ": 1223,
      "ა": 1224,
      "ბ": 1225,
      "გ": 1226,
      "დ": 1227,
      "ე": 1228,
      "ვ": 1229,
      "ზ": 1230,
      "თ": 1231,
      "ი": 1232,
      "კ": 1233,
      "ლ": 1234,
      "მ": 1235,
      "ნ": 1236,
      "ო": 1237,
      "რ": 1238,
      "ს": 1239,
      "ტ": 1240,
      "უ": 1241,
      "ფ": 1242,
      "ქ": 1243,
      "ღ": 1244,
      "შ": 1245,
      "ჩ": 1246,
      "ძ": 1247,
      "ხ": 1248,
      "ᄀ": 1249,
      "ᄁ": 1250,
      "ᄂ": 1251,
      "ᄃ": 1252,
      "ᄄ": 1253,
      "ᄅ": 1254,
      "ᄆ": 1255,
      "ᄇ": 1256,
      "ᄈ": 1257,
      "ᄉ": 1258,
      "ᄊ": 1259,
      "ᄋ": 1260,
      "ᄌ": 1261,
      "ᄍ": 1262,
      "ᄎ": 1263,
      "ᄏ": 1264,
      "ᄐ": 1265,
      "ᄑ": 1266,
      "ᄒ": 1267,
      "ᄓ": 1268,
      "ᄔ": 1269,
      "ᄕ": 1270,
      "ᄖ": 1271,
      "ᄗ": 1272,
      "ᄘ": 1273,
      "ᄙ": 1274,
      "ᄚ": 1275,
      "ᄛ": 1276,
      "ᄜ": 1277,
      "ᄝ": 1278,
      "ᄞ": 1279,
      "ᄟ": 1280,
      "ᄠ": 1281,
      "ᄡ": 1282,
      "ᄢ": 1283,
      "ᄣ": 1284,
      "ᄤ": 1285,
      "ᄥ": 1286,
      "ᄦ": 1287,
      "ᄧ": 1288,
      "ᄨ": 1289,
      "ᄩ": 1290,
      "ᄪ": 1291,
      "ᄫ": 1292,
      "ᄬ": 1293,
      "ᄭ": 1294,
      "ᄮ": 1295,
      "ᄯ": 1296,
      "ᄰ": 1297,
      "ᄱ": 1298,
      "ᄲ": 1299,
      "ᄳ": 1300,
      "ᄴ": 1301,
      "ᄵ": 1302,
      "ᄶ": 1303,
      "ᄷ": 1304,
      "ᄸ": 1305,
      "ᄹ": 1306,
      "ᄺ": 1307,
      "ᄻ": 1308,
      "ᄼ": 1309,
      "ᄽ": 1310,
      "ᄾ": 1311,
      "ᄿ": 1312,
      "ᅀ": 1313,
      "ᅁ": 1314,
      "ᅂ": 1315,
      "ᅃ": 1316,
      "ᅄ": 1317,
      "ᅅ": 1318,
      "ᅆ": 1319,
      "ᅇ": 1320,
      "ᅈ": 1321,
      "ᅉ": 1322,
      "ᅊ": 1323,
      "ᅋ": 1324,
      "ᅌ": 1325,
      "ᅍ": 1326,
      "ᅎ": 1327,
      "ᅏ": 1328,
      "ᅐ": 1329,
      "ᅑ": 1330,
      "ᅒ": 1331,
      "ᅓ": 1332,
      "ᅔ": 1333,
      "ᅕ": 1334,
      "ᅖ": 1335,
      "ᅗ": 1336,
      "ᅘ": 1337,
      "ᅙ": 1338,
      "ᅚ": 1339,
      "ᅛ": 1340,
      "ᅜ": 1341,
      "ᅝ": 1342,
      "ᅞ": 1343,
      "ᅡ": 1344,
      "ᅢ": 1345,
      "ᅣ": 1346,
      "ᅤ": 1347,
      "ᅥ": 1348,
      "ᅦ": 1349,
      "ᅧ": 1350,
      "ᅨ": 1351,
      "ᅩ": 1352,
      "ᅪ": 1353,
      "ᅫ": 1354,
      "ᅬ": 1355,
      "ᅭ": 1356,
      "ᅮ": 1357,
      "ᅯ": 1358,
      "ᅰ": 1359,
      "ᅱ": 1360,
      "ᅲ": 1361,
      "ᅳ": 1362,
      "ᅴ": 1363,
      "ᅵ": 1364,
      "ᅶ": 1365,
      "ᅷ": 1366,
      "ᅸ": 1367,
      "ᅹ": 1368,
      "ᅺ": 1369,
      "ᅻ": 1370,
      "ᅼ": 1371,
      "ᅽ": 1372,
      "ᅾ": 1373,
      "ᅿ": 1374,
      "ᆀ": 1375,
      "ᆁ": 1376,
      "ᆂ": 1377,
      "ᆃ": 1378,
      "ᆄ": 1379,
      "ᆅ": 1380,
      "ᆆ": 1381,
      "ᆇ": 1382,
      "ᆈ": 1383,
      "ᆉ": 1384,
      "ᆊ": 1385,
      "ᆋ": 1386,
      "ᆌ": 1387,
      "ᆍ": 1388,
      "ᆎ": 1389,
      "ᆏ": 1390,
      "ᆐ": 1391,
      "ᆑ": 1392,
      "ᆒ": 1393,
      "ᆓ": 1394,
      "ᆔ": 1395,
      "ᆕ": 1396,
      "ᆖ": 1397,
      "ᆗ": 1398,
      "ᆘ": 1399,
      "ᆙ": 1400,
      "ᆚ": 1401,
      "ᆛ": 1402,
      "ᆜ": 1403,
      "ᆝ": 1404,
      "ᆞ": 1405,
      "ᆟ": 1406,
      "ᆠ": 1407,
      "ᆡ": 1408,
      "ᆢ": 1409,
      "ᆣ": 1410,
      "ᆤ": 1411,
      "ᆥ": 1412,
      "ᆦ": 1413,
      "ᆧ": 1414,
      "ᆨ": 1415,
      "ᆩ": 1416,
      "ᆪ": 1417,
      "ᆫ": 1418,
      "ᆬ": 1419,
      "ᆭ": 1420,
      "ᆮ": 1421,
      "ᆯ": 1422,
      "ᆰ": 1423,
      "ᆱ": 1424,
      "ᆲ": 1425,
      "ᆳ": 1426,
      "ᆴ": 1427,
      "ᆵ": 1428,
      "ᆶ": 1429,
      "ᆷ": 1430,
      "ᆸ": 1431,
      "ᆹ": 1432,
      "ᆺ": 1433,
      "ᆻ": 1434,
      "ᆼ": 1435,
      "ᆽ": 1436,
      "ᆾ": 1437,
      "ᆿ": 1438,
      "ᇀ": 1439,
      "ᇁ": 1440,
      "ᇂ": 1441,
      "ᇃ": 1442,
      "ᇄ": 1443,
      "ᇅ": 1444,
      "ᇆ": 1445,
      "ᇇ": 1446,
      "ᇈ": 1447,
      "ᇉ": 1448,
      "ᇊ": 1449,
      "ᇋ": 1450,
      "ᇌ": 1451,
      "ᇍ": 1452,
      "ᇎ": 1453,
      "ᇏ": 1454,
      "ᇐ": 1455,
      "ᇑ": 1456,
      "ᇒ": 1457,
      "ᇓ": 1458,
      "ᇔ": 1459,
      "ᇕ": 1460,
      "ᇖ": 1461,
      "ᇗ": 1462,
      "ᇘ": 1463,
      "ᇙ": 1464,
      "ᇚ": 1465,
      "ᇛ": 1466,
      "ᇜ": 1467,
      "ᇝ": 1468,
      "ᇞ": 1469,
      "ᇟ": 1470,
      "ᇠ": 1471,
      "ᇡ": 1472,
      "ᇢ": 1473,
      "ᇣ": 1474,
      "ᇤ": 1475,
      "ᇥ": 1476,
      "ᇦ": 1477,
      "ᇧ": 1478,
      "ᇨ": 1479,
      "ᇩ": 1480,
      "ᇪ": 1481,
      "ᇫ": 1482,
      "ᇬ": 1483,
      "ᇭ": 1484,
      "ᇮ": 1485,
      "ᇯ": 1486,
      "ᇰ": 1487,
      "ᇱ": 1488,
      "ᇲ": 1489,
      "ᇳ": 1490,
      "ᇴ": 1491,
      "ᇵ": 1492,
      "ᇶ": 1493,
      "ᇷ": 1494,
      "ᇸ": 1495,
      "ᇹ": 1496,
      "ᇺ": 1497,
      "ᇻ": 1498,
      "ᇼ": 1499,
      "ᇽ": 1500,
      "ᇾ": 1501,
      "ᇿ": 1502,
      "ሃ": 1503,
      "ለ": 1504,
      "ሊ": 1505,
      "ል": 1506,
      "ሎ": 1507,
      "ሕ": 1508,
      "ማ": 1509,
      "ም": 1510,
      "ሠ": 1511,
      "ሥ": 1512,
      "ሪ": 1513,
      "ራ": 1514,
      "ር": 1515,
      "ሮ": 1516,
      "ስ": 1517,
      "ሷ": 1518,
      "ሾ": 1519,
      "ቀ": 1520,
      "ቅ": 1521,
      "ቕ": 1522,
      "በ": 1523,
      "ቡ": 1524,
      "ባ": 1525,
      "ብ": 1526,
      "ተ": 1527,
      "ት": 1528,
      "ቶ": 1529,
      "ነ": 1530,
      "ና": 1531,
      "ን": 1532,
      "ኖ": 1533,
      "ኛ": 1534,
      "አ": 1535,
      "ኢ": 1536,
      "ኣ": 1537,
      "ኤ": 1538,
      "ከ": 1539,
      "ክ": 1540,
      "ወ": 1541,
      "ዘ": 1542,
      "ያ": 1543,
      "ይ": 1544,
      "ዮ": 1545,
      "ደ": 1546,
      "ዲ": 1547,
      "ዳ": 1548,
      "ዴ": 1549,
      "ድ": 1550,
      "ጃ": 1551,
      "ገ": 1552,
      "ጉ": 1553,
      "ጊ": 1554,
      "ጋ": 1555,
      "ግ": 1556,
      "ጵ": 1557,
      "ፊ": 1558,
      "ፋ": 1559,
      "ፐ": 1560,
      "Ꭳ": 1561,
      "Ꭷ": 1562,
      "Ꮀ": 1563,
      "Ꮃ": 1564,
      "Ꮉ": 1565,
      "ᐃ": 1566,
      "ᐊ": 1567,
      "ᐘ": 1568,
      "ᐢ": 1569,
      "ᐩ": 1570,
      "ᐱ": 1571,
      "ᑦ": 1572,
      "ᑭ": 1573,
      "ᑳ": 1574,
      "ᒋ": 1575,
      "ᒾ": 1576,
      "ᓂ": 1577,
      "ᓄ": 1578,
      "ᓇ": 1579,
      "ᓯ": 1580,
      "ᓰ": 1581,
      "ᖅ": 1582,
      "ᚼ": 1583,
      "ᛒ": 1584,
      "ក": 1585,
      "ខ": 1586,
      "ង": 1587,
      "ជ": 1588,
      "ណ": 1589,
      "ត": 1590,
      "ទ": 1591,
      "ន": 1592,
      "ប": 1593,
      "ព": 1594,
      "ម": 1595,
      "រ": 1596,
      "ល": 1597,
      "ស": 1598,
      "ា": 1599,
      "ឹ": 1600,
      "ុ": 1601,
      "ូ": 1602,
      "េ": 1603,
      "ែ": 1604,
      "ំ": 1605,
      "់": 1606,
      "្": 1607,
      "ᠢ": 1608,
      "ᠤ": 1609,
      "ᠦ": 1610,
      "ᠨ": 1611,
      "ᠬ": 1612,
      "ᠭ": 1613,
      "ᠯ": 1614,
      "ᠰ": 1615,
      "ᵍ": 1616,
      "ᶜ": 1617,
      "ḃ": 1618,
      "ḍ": 1619,
      "ḏ": 1620,
      "ḕ": 1621,
      "ḗ": 1622,
      "Ḥ": 1623,
      "ḥ": 1624,
      "ḩ": 1625,
      "ḫ": 1626,
      "ḱ": 1627,
      "Ḵ": 1628,
      "ḵ": 1629,
      "ṃ": 1630,
      "Ṇ": 1631,
      "ṇ": 1632,
      "ṉ": 1633,
      "ṓ": 1634,
      "ṟ": 1635,
      "Ṣ": 1636,
      "ṣ": 1637,
      "Ṭ": 1638,
      "ṭ": 1639,
      "ṯ": 1640,
      "ẓ": 1641,
      "ẖ": 1642,
      "ạ": 1643,
      "ả": 1644,
      "ấ": 1645,
      "ầ": 1646,
      "ậ": 1647,
      "ắ": 1648,
      "ẹ": 1649,
      "Ẽ": 1650,
      "ẽ": 1651,
      "ế": 1652,
      "ệ": 1653,
      "ị": 1654,
      "Ọ": 1655,
      "ọ": 1656,
      "ố": 1657,
      "ồ": 1658,
      "ộ": 1659,
      "ớ": 1660,
      "ỡ": 1661,
      "ụ": 1662,
      "ủ": 1663,
      "ừ": 1664,
      "Ỹ": 1665,
      "ỹ": 1666,
      "ἀ": 1667,
      "ἄ": 1668,
      "ἅ": 1669,
      "Ἀ": 1670,
      "Ἄ": 1671,
      "ἐ": 1672,
      "ἑ": 1673,
      "ἔ": 1674,
      "ἕ": 1675,
      "Ἐ": 1676,
      "Ἑ": 1677,
      "Ἔ": 1678,
      "Ἕ": 1679,
      "ἡ": 1680,
      "ἤ": 1681,
      "ἥ": 1682,
      "Ἡ": 1683,
      "ἰ": 1684,
      "ἱ": 1685,
      "ἴ": 1686,
      "ἵ": 1687,
      "ἶ": 1688,
      "ἷ": 1689,
      "Ἰ": 1690,
      "Ἱ": 1691,
      "Ἴ": 1692,
      "Ἶ": 1693,
      "ὀ": 1694,
      "ὁ": 1695,
      "ὄ": 1696,
      "ὅ": 1697,
      "Ὀ": 1698,
      "Ὁ": 1699,
      "Ὂ": 1700,
      "Ὅ": 1701,
      "ὐ": 1702,
      "ὑ": 1703,
      "ὔ": 1704,
      "ὕ": 1705,
      "ὖ": 1706,
      "Ὕ": 1707,
      "ὠ": 1708,
      "ὤ": 1709,
      "Ὠ": 1710,
      "ὰ": 1711,
      "ὲ": 1712,
      "ὴ": 1713,
      "ὶ": 1714,
      "ὸ": 1715,
      "ὼ": 1716,
      "ᾍ": 1717,
      "ᾰ": 1718,
      "ᾱ": 1719,
      "ᾶ": 1720,
      "ῆ": 1721,
      "ῖ": 1722,
      "ῡ": 1723,
      "ῤ": 1724,
      "ῥ": 1725,
      "ῦ": 1726,
      "Ῥ": 1727,
      "ῴ": 1728,
      "ῶ": 1729,
      "ῷ": 1730,
      "​": 1731,
      "‌": 1732,
      "‍": 1733,
      "‎": 1734,
      "‏": 1735,
      "‑": 1736,
      "‒": 1737,
      "–": 1738,
      "—": 1739,
      "―": 1740,
      "‖": 1741,
      "‘": 1742,
      "’": 1743,
      "‚": 1744,
      "“": 1745,
      "”": 1746,
      "„": 1747,
      "‟": 1748,
      "†": 1749,
      "‡": 1750,
      "•": 1751,
      "…": 1752,
      "‫": 1753,
      "‬": 1754,
      "‰": 1755,
      "′": 1756,
      "″": 1757,
      "‹": 1758,
      "›": 1759,
      "‿": 1760,
      "⁄": 1761,
      "⁇": 1762,
      "⁠": 1763,
      "⁦": 1764,
      "⁧": 1765,
      "⁩": 1766,
      "⁪": 1767,
      "⁬": 1768,
      "⁰": 1769,
      "⁴": 1770,
      "⁵": 1771,
      "⁸": 1772,
      "⁹": 1773,
      "ⁿ": 1774,
      "₁": 1775,
      "₂": 1776,
      "₃": 1777,
      "₣": 1778,
      "₤": 1779,
      "₥": 1780,
      "₦": 1781,
      "₪": 1782,
      "€": 1783,
      "₭": 1784,
      "₮": 1785,
      "₱": 1786,
      "₹": 1787,
      "₼": 1788,
      "℃": 1789,
      "℅": 1790,
      "℉": 1791,
      "ℊ": 1792,
      "ℎ": 1793,
      "ℏ": 1794,
      "ℑ": 1795,
      "ℓ": 1796,
      "№": 1797,
      "ℜ": 1798,
      "ℝ": 1799,
      "™": 1800,
      "ℤ": 1801,
      "⅓": 1802,
      "⅔": 1803,
      "⅛": 1804,
      "⅞": 1805,
      "←": 1806,
      "↑": 1807,
      "→": 1808,
      "↓": 1809,
      "↔": 1810,
      "↦": 1811,
      "↹": 1812,
      "⇌": 1813,
      "⇐": 1814,
      "⇒": 1815,
      "⇔": 1816,
      "⇝": 1817,
      "⇧": 1818,
      "∂": 1819,
      "∆": 1820,
      "∇": 1821,
      "∈": 1822,
      "∉": 1823,
      "∎": 1824,
      "∑": 1825,
      "−": 1826,
      "∗": 1827,
      "∘": 1828,
      "√": 1829,
      "∞": 1830,
      "∠": 1831,
      "∧": 1832,
      "∨": 1833,
      "∪": 1834,
      "≃": 1835,
      "≅": 1836,
      "≈": 1837,
      "≠": 1838,
      "≡": 1839,
      "≤": 1840,
      "≥": 1841,
      "≪": 1842,
      "≫": 1843,
      "⊆": 1844,
      "⊕": 1845,
      "⊙": 1846,
      "⊥": 1847,
      "⋅": 1848,
      "⋿": 1849,
      "⌊": 1850,
      "⌋": 1851,
      "⌬": 1852,
      "ⓘ": 1853,
      "┐": 1854,
      "┒": 1855,
      "┤": 1856,
      "■": 1857,
      "▪": 1858,
      "►": 1859,
      "◄": 1860,
      "◊": 1861,
      "○": 1862,
      "◌": 1863,
      "●": 1864,
      "◦": 1865,
      "☆": 1866,
      "☉": 1867,
      "☓": 1868,
      "♀": 1869,
      "♂": 1870,
      "♉": 1871,
      "♔": 1872,
      "♕": 1873,
      "♖": 1874,
      "♗": 1875,
      "♙": 1876,
      "♚": 1877,
      "♛": 1878,
      "♜": 1879,
      "♝": 1880,
      "♟": 1881,
      "♠": 1882,
      "♣": 1883,
      "♥": 1884,
      "♦": 1885,
      "♭": 1886,
      "♮": 1887,
      "♯": 1888,
      "⚔": 1889,
      "⛢": 1890,
      "✚": 1891,
      "✝": 1892,
      "✡": 1893,
      "❤": 1894,
      "❪": 1895,
      "❫": 1896,
      "➖": 1897,
      "⟨": 1898,
      "⟩": 1899,
      "⟶": 1900,
      "⭐": 1901,
      "ⲁ": 1902,
      "ⲃ": 1903,
      "Ⲇ": 1904,
      "Ⲉ": 1905,
      "ⲉ": 1906,
      "ⲋ": 1907,
      "Ⲏ": 1908,
      "ⲏ": 1909,
      "ⲑ": 1910,
      "ⲓ": 1911,
      "ⲕ": 1912,
      "ⲗ": 1913,
      "ⲙ": 1914,
      "Ⲛ": 1915,
      "ⲛ": 1916,
      "ⲟ": 1917,
      "Ⲡ": 1918,
      "ⲡ": 1919,
      "Ⲣ": 1920,
      "ⲣ": 1921,
      "Ⲥ": 1922,
      "ⲥ": 1923,
      "ⲧ": 1924,
      "ⲩ": 1925,
      "ⲫ": 1926,
      "ⲭ": 1927,
      "ⲱ": 1928,
      "ⴰ": 1929,
      "ⴱ": 1930,
      "ⴲ": 1931,
      "ⴳ": 1932,
      "ⴶ": 1933,
      "ⴷ": 1934,
      "ⴹ": 1935,
      "ⴺ": 1936,
      "ⴻ": 1937,
      "ⴼ": 1938,
      "ⴽ": 1939,
      "ⴾ": 1940,
      "ⵀ": 1941,
      "ⵃ": 1942,
      "ⵄ": 1943,
      "ⵇ": 1944,
      "ⵈ": 1945,
      "ⵉ": 1946,
      "ⵊ": 1947,
      "ⵍ": 1948,
      "ⵎ": 1949,
      "ⵏ": 1950,
      "ⵓ": 1951,
      "ⵔ": 1952,
      "ⵕ": 1953,
      "ⵖ": 1954,
      "ⵗ": 1955,
      "ⵙ": 1956,
      "ⵚ": 1957,
      "ⵛ": 1958,
      "ⵜ": 1959,
      "ⵝ": 1960,
      "ⵟ": 1961,
      "ⵡ": 1962,
      "ⵢ": 1963,
      "ⵣ": 1964,
      "ⵯ": 1965,
      "⸵": 1966,
      "、": 1967,
      "。": 1968,
      "々": 1969,
      "〈": 1970,
      "〉": 1971,
      "《": 1972,
      "》": 1973,
      "あ": 1974,
      "い": 1975,
      "う": 1976,
      "え": 1977,
      "お": 1978,
      "か": 1979,
      "が": 1980,
      "き": 1981,
      "ぎ": 1982,
      "く": 1983,
      "け": 1984,
      "げ": 1985,
      "こ": 1986,
      "ご": 1987,
      "さ": 1988,
      "ざ": 1989,
      "し": 1990,
      "じ": 1991,
      "す": 1992,
      "ず": 1993,
      "せ": 1994,
      "そ": 1995,
      "た": 1996,
      "だ": 1997,
      "ち": 1998,
      "っ": 1999,
      "つ": 2000,
      "で": 2001,
      "と": 2002,
      "ど": 2003,
      "な": 2004,
      "に": 2005,
      "の": 2006,
      "は": 2007,
      "ば": 2008,
      "ひ": 2009,
      "び": 2010,
      "ふ": 2011,
      "ぶ": 2012,
      "へ": 2013,
      "べ": 2014,
      "ぼ": 2015,
      "ま": 2016,
      "み": 2017,
      "も": 2018,
      "ゃ": 2019,
      "や": 2020,
      "ゆ": 2021,
      "よ": 2022,
      "ら": 2023,
      "り": 2024,
      "る": 2025,
      "れ": 2026,
      "ろ": 2027,
      "わ": 2028,
      "ゑ": 2029,
      "を": 2030,
      "ん": 2031,
      "ァ": 2032,
      "ア": 2033,
      "ィ": 2034,
      "イ": 2035,
      "ゥ": 2036,
      "ウ": 2037,
      "ェ": 2038,
      "エ": 2039,
      "ォ": 2040,
      "オ": 2041,
      "カ": 2042,
      "ガ": 2043,
      "キ": 2044,
      "ギ": 2045,
      "ク": 2046,
      "グ": 2047,
      "ケ": 2048,
      "ゲ": 2049,
      "コ": 2050,
      "ゴ": 2051,
      "サ": 2052,
      "ザ": 2053,
      "シ": 2054,
      "ジ": 2055,
      "ス": 2056,
      "ズ": 2057,
      "セ": 2058,
      "ゼ": 2059,
      "ソ": 2060,
      "ゾ": 2061,
      "タ": 2062,
      "ダ": 2063,
      "チ": 2064,
      "ッ": 2065,
      "ツ": 2066,
      "テ": 2067,
      "デ": 2068,
      "ト": 2069,
      "ド": 2070,
      "ナ": 2071,
      "ニ": 2072,
      "ヌ": 2073,
      "ハ": 2074,
      "バ": 2075,
      "パ": 2076,
      "ヒ": 2077,
      "ビ": 2078,
      "ピ": 2079,
      "フ": 2080,
      "ブ": 2081,
      "プ": 2082,
      "ヘ": 2083,
      "ベ": 2084,
      "ホ": 2085,
      "ボ": 2086,
      "ポ": 2087,
      "マ": 2088,
      "ミ": 2089,
      "ム": 2090,
      "メ": 2091,
      "モ": 2092,
      "ャ": 2093,
      "ヤ": 2094,
      "ュ": 2095,
      "ユ": 2096,
      "ョ": 2097,
      "ヨ": 2098,
      "ラ": 2099,
      "リ": 2100,
      "ル": 2101,
      "レ": 2102,
      "ロ": 2103,
      "ワ": 2104,
      "ン": 2105,
      "ヴ": 2106,
      "ヶ": 2107,
      "・": 2108,
      "ー": 2109,
      "ㄅ": 2110,
      "ㄆ": 2111,
      "ㄇ": 2112,
      "ㄈ": 2113,
      "ㄉ": 2114,
      "ㄊ": 2115,
      "ㄋ": 2116,
      "ㄌ": 2117,
      "ㄍ": 2118,
      "ㄎ": 2119,
      "ㄏ": 2120,
      "ㄐ": 2121,
      "ㄑ": 2122,
      "ㄒ": 2123,
      "ㄓ": 2124,
      "ㄔ": 2125,
      "ㄕ": 2126,
      "ㄖ": 2127,
      "ㄗ": 2128,
      "ㄘ": 2129,
      "ㄙ": 2130,
      "ㄚ": 2131,
      "ㄛ": 2132,
      "ㄜ": 2133,
      "ㄝ": 2134,
      "ㄞ": 2135,
      "ㄟ": 2136,
      "ㄠ": 2137,
      "ㄡ": 2138,
      "ㄢ": 2139,
      "ㄣ": 2140,
      "ㄤ": 2141,
      "ㄥ": 2142,
      "ㄦ": 2143,
      "ㄧ": 2144,
      "ㄨ": 2145,
      "ㄩ": 2146,
      "ㄱ": 2147,
      "ㄲ": 2148,
      "ㄳ": 2149,
      "ㄴ": 2150,
      "ㄵ": 2151,
      "ㄷ": 2152,
      "ㄸ": 2153,
      "ㄹ": 2154,
      "ㄺ": 2155,
      "ㄻ": 2156,
      "ㄼ": 2157,
      "ㄾ": 2158,
      "ㄿ": 2159,
      "ㅁ": 2160,
      "ㅂ": 2161,
      "ㅃ": 2162,
      "ㅄ": 2163,
      "ㅅ": 2164,
      "ㅆ": 2165,
      "ㅇ": 2166,
      "ㅈ": 2167,
      "ㅉ": 2168,
      "ㅊ": 2169,
      "ㅋ": 2170,
      "ㅌ": 2171,
      "ㅍ": 2172,
      "ㅎ": 2173,
      "ㅏ": 2174,
      "ㅐ": 2175,
      "ㅑ": 2176,
      "ㅒ": 2177,
      "ㅓ": 2178,
      "ㅔ": 2179,
      "ㅕ": 2180,
      "ㅖ": 2181,
      "ㅗ": 2182,
      "ㅘ": 2183,
      "ㅙ": 2184,
      "ㅚ": 2185,
      "ㅛ": 2186,
      "ㅜ": 2187,
      "ㅝ": 2188,
      "ㅞ": 2189,
      "ㅟ": 2190,
      "ㅠ": 2191,
      "ㅡ": 2192,
      "ㅢ": 2193,
      "ㅣ": 2194,
      "ㅤ": 2195,
      "ㅺ": 2196,
      "ㅼ": 2197,
      "ㅽ": 2198,
      "ㅾ": 2199,
      "ㆁ": 2200,
      "ㆍ": 2201,
      "一": 2202,
      "丁": 2203,
      "七": 2204,
      "万": 2205,
      "丈": 2206,
      "三": 2207,
      "上": 2208,
      "下": 2209,
      "不": 2210,
      "与": 2211,
      "丕": 2212,
      "世": 2213,
      "东": 2214,
      "丝": 2215,
      "严": 2216,
      "中": 2217,
      "丰": 2218,
      "丸": 2219,
      "主": 2220,
      "乃": 2221,
      "久": 2222,
      "之": 2223,
      "乌": 2224,
      "乐": 2225,
      "乘": 2226,
      "九": 2227,
      "也": 2228,
      "书": 2229,
      "乱": 2230,
      "了": 2231,
      "争": 2232,
      "事": 2233,
      "二": 2234,
      "于": 2235,
      "云": 2236,
      "互": 2237,
      "五": 2238,
      "井": 2239,
      "亜": 2240,
      "亡": 2241,
      "交": 2242,
      "京": 2243,
      "亮": 2244,
      "亳": 2245,
      "人": 2246,
      "仁": 2247,
      "今": 2248,
      "他": 2249,
      "付": 2250,
      "仙": 2251,
      "仝": 2252,
      "代": 2253,
      "令": 2254,
      "以": 2255,
      "们": 2256,
      "仮": 2257,
      "任": 2258,
      "伊": 2259,
      "伎": 2260,
      "伏": 2261,
      "伐": 2262,
      "休": 2263,
      "会": 2264,
      "伝": 2265,
      "传": 2266,
      "伦": 2267,
      "伯": 2268,
      "位": 2269,
      "住": 2270,
      "佐": 2271,
      "体": 2272,
      "佛": 2273,
      "作": 2274,
      "使": 2275,
      "侍": 2276,
      "依": 2277,
      "侯": 2278,
      "便": 2279,
      "係": 2280,
      "俐": 2281,
      "保": 2282,
      "信": 2283,
      "俳": 2284,
      "俺": 2285,
      "倉": 2286,
      "倒": 2287,
      "借": 2288,
      "値": 2289,
      "倫": 2290,
      "倭": 2291,
      "假": 2292,
      "健": 2293,
      "偵": 2294,
      "備": 2295,
      "僕": 2296,
      "儀": 2297,
      "儒": 2298,
      "優": 2299,
      "儿": 2300,
      "允": 2301,
      "元": 2302,
      "兄": 2303,
      "兆": 2304,
      "先": 2305,
      "光": 2306,
      "克": 2307,
      "児": 2308,
      "党": 2309,
      "入": 2310,
      "八": 2311,
      "公": 2312,
      "六": 2313,
      "共": 2314,
      "关": 2315,
      "兵": 2316,
      "具": 2317,
      "冀": 2318,
      "内": 2319,
      "円": 2320,
      "冇": 2321,
      "冒": 2322,
      "军": 2323,
      "冠": 2324,
      "冷": 2325,
      "凶": 2326,
      "出": 2327,
      "刀": 2328,
      "刃": 2329,
      "分": 2330,
      "切": 2331,
      "列": 2332,
      "初": 2333,
      "別": 2334,
      "利": 2335,
      "别": 2336,
      "刳": 2337,
      "制": 2338,
      "刺": 2339,
      "前": 2340,
      "剛": 2341,
      "剣": 2342,
      "剧": 2343,
      "劇": 2344,
      "劉": 2345,
      "力": 2346,
      "功": 2347,
      "加": 2348,
      "动": 2349,
      "助": 2350,
      "勇": 2351,
      "勉": 2352,
      "勒": 2353,
      "動": 2354,
      "勝": 2355,
      "勢": 2356,
      "包": 2357,
      "化": 2358,
      "北": 2359,
      "匹": 2360,
      "区": 2361,
      "區": 2362,
      "十": 2363,
      "千": 2364,
      "半": 2365,
      "华": 2366,
      "卒": 2367,
      "協": 2368,
      "南": 2369,
      "単": 2370,
      "博": 2371,
      "占": 2372,
      "卡": 2373,
      "历": 2374,
      "厘": 2375,
      "厚": 2376,
      "原": 2377,
      "厥": 2378,
      "厳": 2379,
      "县": 2380,
      "参": 2381,
      "參": 2382,
      "友": 2383,
      "反": 2384,
      "发": 2385,
      "受": 2386,
      "叡": 2387,
      "口": 2388,
      "古": 2389,
      "句": 2390,
      "可": 2391,
      "台": 2392,
      "史": 2393,
      "右": 2394,
      "叶": 2395,
      "号": 2396,
      "司": 2397,
      "合": 2398,
      "吉": 2399,
      "同": 2400,
      "名": 2401,
      "后": 2402,
      "吐": 2403,
      "向": 2404,
      "君": 2405,
      "吟": 2406,
      "吳": 2407,
      "吾": 2408,
      "呂": 2409,
      "呉": 2410,
      "周": 2411,
      "味": 2412,
      "呼": 2413,
      "命": 2414,
      "和": 2415,
      "咖": 2416,
      "哇": 2417,
      "員": 2418,
      "唐": 2419,
      "問": 2420,
      "啡": 2421,
      "善": 2422,
      "喜": 2423,
      "喪": 2424,
      "器": 2425,
      "四": 2426,
      "回": 2427,
      "団": 2428,
      "囲": 2429,
      "図": 2430,
      "国": 2431,
      "圆": 2432,
      "國": 2433,
      "圍": 2434,
      "園": 2435,
      "圓": 2436,
      "圖": 2437,
      "土": 2438,
      "圣": 2439,
      "在": 2440,
      "地": 2441,
      "圳": 2442,
      "场": 2443,
      "坊": 2444,
      "坐": 2445,
      "垂": 2446,
      "型": 2447,
      "垣": 2448,
      "城": 2449,
      "域": 2450,
      "執": 2451,
      "基": 2452,
      "堀": 2453,
      "堂": 2454,
      "堡": 2455,
      "場": 2456,
      "塔": 2457,
      "塘": 2458,
      "塚": 2459,
      "墓": 2460,
      "墨": 2461,
      "墳": 2462,
      "壤": 2463,
      "士": 2464,
      "声": 2465,
      "壳": 2466,
      "変": 2467,
      "夏": 2468,
      "外": 2469,
      "多": 2470,
      "夜": 2471,
      "夢": 2472,
      "大": 2473,
      "天": 2474,
      "太": 2475,
      "夫": 2476,
      "央": 2477,
      "失": 2478,
      "头": 2479,
      "夷": 2480,
      "奇": 2481,
      "奈": 2482,
      "奉": 2483,
      "奐": 2484,
      "奢": 2485,
      "奥": 2486,
      "女": 2487,
      "如": 2488,
      "妉": 2489,
      "妊": 2490,
      "妓": 2491,
      "始": 2492,
      "姑": 2493,
      "委": 2494,
      "姫": 2495,
      "娅": 2496,
      "娘": 2497,
      "婆": 2498,
      "婦": 2499,
      "子": 2500,
      "孔": 2501,
      "字": 2502,
      "孙": 2503,
      "孝": 2504,
      "季": 2505,
      "孤": 2506,
      "学": 2507,
      "孫": 2508,
      "學": 2509,
      "宁": 2510,
      "宅": 2511,
      "宇": 2512,
      "守": 2513,
      "安": 2514,
      "宋": 2515,
      "宗": 2516,
      "官": 2517,
      "宙": 2518,
      "定": 2519,
      "宜": 2520,
      "宝": 2521,
      "实": 2522,
      "宣": 2523,
      "室": 2524,
      "宮": 2525,
      "家": 2526,
      "宾": 2527,
      "富": 2528,
      "寛": 2529,
      "察": 2530,
      "實": 2531,
      "对": 2532,
      "寺": 2533,
      "寿": 2534,
      "将": 2535,
      "將": 2536,
      "尊": 2537,
      "尋": 2538,
      "小": 2539,
      "少": 2540,
      "尔": 2541,
      "尼": 2542,
      "尾": 2543,
      "居": 2544,
      "屋": 2545,
      "履": 2546,
      "山": 2547,
      "岐": 2548,
      "岛": 2549,
      "岡": 2550,
      "岸": 2551,
      "峦": 2552,
      "島": 2553,
      "峻": 2554,
      "崇": 2555,
      "崎": 2556,
      "崑": 2557,
      "崖": 2558,
      "崙": 2559,
      "川": 2560,
      "州": 2561,
      "工": 2562,
      "左": 2563,
      "巩": 2564,
      "已": 2565,
      "巳": 2566,
      "市": 2567,
      "布": 2568,
      "师": 2569,
      "帝": 2570,
      "師": 2571,
      "帯": 2572,
      "常": 2573,
      "幅": 2574,
      "幌": 2575,
      "幕": 2576,
      "幡": 2577,
      "幫": 2578,
      "平": 2579,
      "年": 2580,
      "并": 2581,
      "幸": 2582,
      "幹": 2583,
      "幻": 2584,
      "广": 2585,
      "庁": 2586,
      "広": 2587,
      "庆": 2588,
      "库": 2589,
      "应": 2590,
      "府": 2591,
      "度": 2592,
      "座": 2593,
      "庭": 2594,
      "康": 2595,
      "廃": 2596,
      "廓": 2597,
      "廣": 2598,
      "建": 2599,
      "弈": 2600,
      "式": 2601,
      "弓": 2602,
      "引": 2603,
      "弗": 2604,
      "弘": 2605,
      "弟": 2606,
      "弥": 2607,
      "張": 2608,
      "強": 2609,
      "弾": 2610,
      "当": 2611,
      "形": 2612,
      "影": 2613,
      "彼": 2614,
      "征": 2615,
      "待": 2616,
      "律": 2617,
      "後": 2618,
      "徐": 2619,
      "徒": 2620,
      "得": 2621,
      "御": 2622,
      "徳": 2623,
      "德": 2624,
      "徽": 2625,
      "心": 2626,
      "忍": 2627,
      "忒": 2628,
      "応": 2629,
      "忠": 2630,
      "怀": 2631,
      "思": 2632,
      "怡": 2633,
      "急": 2634,
      "性": 2635,
      "总": 2636,
      "恋": 2637,
      "恐": 2638,
      "恭": 2639,
      "悪": 2640,
      "意": 2641,
      "愛": 2642,
      "慄": 2643,
      "慰": 2644,
      "慶": 2645,
      "戊": 2646,
      "成": 2647,
      "我": 2648,
      "战": 2649,
      "戦": 2650,
      "截": 2651,
      "戯": 2652,
      "戸": 2653,
      "房": 2654,
      "所": 2655,
      "扁": 2656,
      "手": 2657,
      "打": 2658,
      "扬": 2659,
      "承": 2660,
      "投": 2661,
      "折": 2662,
      "抜": 2663,
      "护": 2664,
      "抱": 2665,
      "抹": 2666,
      "拜": 2667,
      "拳": 2668,
      "指": 2669,
      "振": 2670,
      "掛": 2671,
      "探": 2672,
      "推": 2673,
      "揚": 2674,
      "揭": 2675,
      "搾": 2676,
      "摂": 2677,
      "摩": 2678,
      "撃": 2679,
      "撒": 2680,
      "播": 2681,
      "撲": 2682,
      "擊": 2683,
      "操": 2684,
      "支": 2685,
      "改": 2686,
      "攻": 2687,
      "放": 2688,
      "政": 2689,
      "教": 2690,
      "敦": 2691,
      "数": 2692,
      "敷": 2693,
      "文": 2694,
      "斉": 2695,
      "斎": 2696,
      "斗": 2697,
      "料": 2698,
      "斡": 2699,
      "斬": 2700,
      "斯": 2701,
      "新": 2702,
      "方": 2703,
      "於": 2704,
      "施": 2705,
      "旅": 2706,
      "旋": 2707,
      "族": 2708,
      "旗": 2709,
      "日": 2710,
      "旨": 2711,
      "早": 2712,
      "时": 2713,
      "昌": 2714,
      "明": 2715,
      "易": 2716,
      "星": 2717,
      "春": 2718,
      "昭": 2719,
      "是": 2720,
      "時": 2721,
      "晃": 2722,
      "晉": 2723,
      "晋": 2724,
      "普": 2725,
      "景": 2726,
      "智": 2727,
      "暗": 2728,
      "曜": 2729,
      "曳": 2730,
      "更": 2731,
      "書": 2732,
      "曹": 2733,
      "月": 2734,
      "有": 2735,
      "服": 2736,
      "朝": 2737,
      "木": 2738,
      "未": 2739,
      "末": 2740,
      "本": 2741,
      "札": 2742,
      "机": 2743,
      "权": 2744,
      "杉": 2745,
      "李": 2746,
      "杏": 2747,
      "村": 2748,
      "条": 2749,
      "来": 2750,
      "東": 2751,
      "松": 2752,
      "板": 2753,
      "林": 2754,
      "枚": 2755,
      "果": 2756,
      "枝": 2757,
      "枯": 2758,
      "架": 2759,
      "染": 2760,
      "柔": 2761,
      "柳": 2762,
      "栃": 2763,
      "栄": 2764,
      "校": 2765,
      "株": 2766,
      "栽": 2767,
      "桃": 2768,
      "桐": 2769,
      "桜": 2770,
      "桶": 2771,
      "梁": 2772,
      "梅": 2773,
      "梟": 2774,
      "梦": 2775,
      "梧": 2776,
      "棋": 2777,
      "森": 2778,
      "棺": 2779,
      "検": 2780,
      "楊": 2781,
      "楚": 2782,
      "業": 2783,
      "楷": 2784,
      "楼": 2785,
      "楽": 2786,
      "榮": 2787,
      "榴": 2788,
      "槟": 2789,
      "樂": 2790,
      "標": 2791,
      "横": 2792,
      "樹": 2793,
      "樽": 2794,
      "橋": 2795,
      "機": 2796,
      "權": 2797,
      "次": 2798,
      "歌": 2799,
      "正": 2800,
      "武": 2801,
      "死": 2802,
      "殷": 2803,
      "殺": 2804,
      "殿": 2805,
      "比": 2806,
      "毛": 2807,
      "氏": 2808,
      "民": 2809,
      "気": 2810,
      "水": 2811,
      "氵": 2812,
      "氷": 2813,
      "永": 2814,
      "汉": 2815,
      "汗": 2816,
      "江": 2817,
      "汤": 2818,
      "沈": 2819,
      "沉": 2820,
      "沖": 2821,
      "沙": 2822,
      "沢": 2823,
      "河": 2824,
      "治": 2825,
      "泉": 2826,
      "法": 2827,
      "波": 2828,
      "注": 2829,
      "泽": 2830,
      "洋": 2831,
      "洛": 2832,
      "洞": 2833,
      "津": 2834,
      "洪": 2835,
      "洲": 2836,
      "流": 2837,
      "浅": 2838,
      "济": 2839,
      "浙": 2840,
      "浜": 2841,
      "浪": 2842,
      "浮": 2843,
      "浴": 2844,
      "海": 2845,
      "涛": 2846,
      "淡": 2847,
      "淮": 2848,
      "深": 2849,
      "清": 2850,
      "済": 2851,
      "渝": 2852,
      "渡": 2853,
      "温": 2854,
      "港": 2855,
      "游": 2856,
      "渾": 2857,
      "湖": 2858,
      "湯": 2859,
      "湾": 2860,
      "満": 2861,
      "源": 2862,
      "漆": 2863,
      "漢": 2864,
      "漫": 2865,
      "漱": 2866,
      "潔": 2867,
      "潘": 2868,
      "澤": 2869,
      "澳": 2870,
      "濁": 2871,
      "濃": 2872,
      "濟": 2873,
      "濤": 2874,
      "瀋": 2875,
      "灣": 2876,
      "火": 2877,
      "灯": 2878,
      "災": 2879,
      "点": 2880,
      "為": 2881,
      "烏": 2882,
      "热": 2883,
      "無": 2884,
      "照": 2885,
      "爆": 2886,
      "爪": 2887,
      "爾": 2888,
      "片": 2889,
      "版": 2890,
      "牙": 2891,
      "牛": 2892,
      "物": 2893,
      "特": 2894,
      "犬": 2895,
      "狄": 2896,
      "狗": 2897,
      "狙": 2898,
      "狭": 2899,
      "狮": 2900,
      "狼": 2901,
      "猪": 2902,
      "猴": 2903,
